GeneralSetting
[GeneralSetting]
ResetTime=0
TurnOffCom=0
UseSound=1
OutGameQuest=0
ArlamWhenHP=1
ArletMessage=0
RadiusTrain_Noi=15
RadiusTrain_Ngoai=15
TimeRevive=5
ChiaKhoaHM=6
QuaiDaDiet=6500
bRevive=1
bHoiSinh=0
RadiusTrain_NhatDo=20
DanhQuaiTheoKey=0
ListHoa=RuPyat,RuChituri,RuDva,RuSest,RuOdin,RuThri
NgaMiTarget=0
ChayNhanhTBB=0
DanhQuaiTrenDuongDi=0
NgungAutoSauTrieuTap=0
HienTaiKhoanGame=1
AltNgungAuto=1
StopAll=0
BuyX2=0
DongYPhu=0
ThoatGameQDua=0
HuyNVDanhQuaiQHoa=1
KhongDungPhimTat=0
BoQuaMaTacKinhHo=1
ToiUuTaiNguyenMay=1
40QHoa=1
TrongHoa=3
SoVongQHoa=0
ListQuai=Yêu Ma Tùy Tùng,Lục Lâm Đại Đạo,Lục Lâm Thổ Phỉ,Cẩu Đầu Quân Sư,Tuần Tiểu Lâu La,Sơn Thù,Tiễn Kính Tiểu Tặc,Cao Sơn Bạch Viên,Lô Vi Thảo Nhân,Nê Tương Võ Sĩ
ListVatPham=Vạn Linh Thạch 4,Nguyện Linh Tuyền,Hạ Thiền,Vạn Linh Thạch 2,Dị Dung Đan: Tuyết Nhân,Chúc Phúc Mao Bút,Bát Bảo Tháp,Toàn Chân Hành Công Yêu Quyết,Thất Thái Địa Tâm,Hoàn Mỹ Huyền Ty,Thất Thái Tuyết Phách,Thất Thái Thương Cán,Thất Thái Đao Bỉnh,Thất Thái Thiên Nhãn,Thất Thái Phiến Cốt,Thất Thái Hoàng Cốt,Thất Thái Huyền Ty,Thất Thái Hoàn Phiến,Thất Thái Kiếm Sao,Thất Thái Song Côn,Hoàn Mỹ Hoàng Cốt,Hoàn Mỹ Băng Cơ,Hoàn Mỹ Kiếm Sao,Hoàn Mỹ Hoàn Phiến,Hoàn Mỹ Thương Cán,Hoàn Mỹ Thiên Nhãn,Hoàn Mỹ Địa Tâm,Hoàn Mỹ Song Côn,Hoàn Mỹ Tuyết Phách,Hoàn Mỹ Hàn Vân,Hoàn Mỹ Phiến Cốt,Chân Bì Mao,Lộc Nhung Đan,Địa Hạc Nghịch Trần Hài,Thiểm Lượng Hàn Vân,Thiểm Lượng Băng Cơ,Thiểm Lượng Đao Bỉnh,Thiểm Lượng Phiến Cốt,Thiểm Lượng Thương Cán,Thiểm Lượng Song Côn,Thiểm Lượng Địa Tâm,Thiểm Lượng Kiếm Sao,Thiểm Lượng Hoàn Phiến,Xích Oanh Hộ Thủ,Xích Kiêu Ngoa,Hoàn Mỹ Đao Bỉnh,Thảo Bì Mao,Thịt Sống Lưng,Thịt Nạc,Linh Thú Giáp,Linh Thú Sức,Linh Thú Hoàn,Linh Thú Diện,Linh Thú Trảo,Thiểm Lượng Hoàng Cốt,Hậu Bì Mao,Phá Cựu Huyền Ty,Phá Cựu Hàn Vân,Phá Cựu Tuyết Phách,Phá Cựu Băng Cơ,Phá Cựu Hoàng Cốt,Phá Cựu Địa Tâm,Phá Cựu Thiên Nhãn,Phá Cựu Hoàn Phiến,Phá Cựu Song Côn,Phá Cựu Kiếm Sao
ListVatPhamGom=Bí Kíp,Võ Hồn Diên Thọ Đan,Sương Phi Tiễn,Ngọc Tê Giác,Chìa Khóa Bảo Rương,Thương Lang KNT Khôi - Giảo,Thương Lang KNT Khôi - Thận,Thương Lang KNT Khôi - Dũng,Thương Lang KNT Sức - Giảo,Thương Lang KNT Sức - Thận,Thương Lang KNT Sức - Dũng,Thương Lang KNT Hoàn - Giảo,Thương Lang KNT Hoàn - Thận,Thương Lang KNT Hoàn - Dũng,Thương Lang KNT Trảo - Giảo,Thương Lang KNT Trảo - Thận,Thương Lang KNT Trảo - Dũng,Thương Lang KNT Giáp - Giảo,Thương Lang KNT Giáp - Thận,Thương Lang KNT Giáp - Dũng,Bạch Thố Ẩn LT Khôi - Thận,Bạch Thố Ẩn LT Hoàn - Thận,Bạch Thố Ẩn LT Sức - Thận,Bạch Thố Ẩn LT Trảo - Thận,Bạch Thố Ẩn LT Giáp - Thận,Ô Đồn Vọng Nhật Khôi-Thận,Ô Đồn Vọng Nhật Hoàn-Thận,Ô Đồn Vọng Nhật Sức-Thận,Ô Đồn Vọng Nhật Trảo-Thận,Ô Đồn Vọng Nhật Giáp-Thận,Ô Đồn Vọng Nhật Khôi-Trung,Ô Đồn Vọng Nhật Hoàn-Trung,Ô Đồn Vọng Nhật Sức-Trung,Ô Đồn Vọng Nhật Trảo-Trung,Ô Đồn Vọng Nhật Giáp-Trung,Hoàng Tước HTT Khôi - Thận,Hoàng Tước HTT Giáp - Thận,Hoàng Tước HTT Hoàn - Thận,Hoàng Tước HTT Trảo - Thận,Hoàng Tước HTT Sức - Thận,Hoàng Tước HTT Hoàn - Thận,Hoàng Tước HTT Khôi - Thận,Hoàng Tước HTT Giáp - Giảo,Hoàng Tước HTT Hoàn - Giảo,Hoàng Tước HTT Trảo - Giảo,Hoàng Tước HTT Sức - Giảo,Hoàng Tước HTT Hoàn - Giảo,Hoàng Tước HTT Giáp - Khiếp,Hoàng Tước HTT Hoàn - Khiếp,Hoàng Tước HTT Trảo - Khiếp,Hoàng Tước HTT Sức - Khiếp,Hoàng Tước HTT Hoàn - Khiếp,Huyền Hạo Ngọc
ListVatPhamCat=Tàng Bảo Đồ
ListChiDanh=
ListBuff=SongVeDem,saxa,HổCóCánh,zSoMotz,zSoHaiz,zSoBonz,zSoSauz,Pro100Love
SoVongQSM=20
